
/* Class = "NSWindow"; title = "Tema Baru"; ObjectID = "100015"; */
"100015.title" = "Tema Baru";

/* Class = "NSTextFieldCell"; title = "Nama tema baru:"; ObjectID = "100020"; */
"100020.title" = "Nama tema baru:";

/* Class = "NSTextFieldCell"; title = "Teaser Fitur Safecracker"; ObjectID = "100022"; */
"100022.title" = "Teaser Fitur Safecracker";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100024"; */
"100024.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "Buat"; ObjectID = "100026"; */
"100026.title" = "Buat";
